export default () => /*html*/ `
<div class="table">
  <div class="cell">
    <h3>ИТОГ:</h3>
    <p>
все испытания пройдены! Проблема перегруженного информационного поля гораздо серьезнее. Мы призываем вас уделять больше внимания информационной гигиене
    </p>
  </div>
  <div class="cell">
    <h3>ЗАДАНИЕ:</h3>
    <p>
Осталось немного. памятку получают все, кто проходит данный процесс очищения. ОТкройте конверт и прочитайте содержимое
    </p>
  </div>
</div>

<div class="convert-container">
</div>
`;
