export default () => /*html*/ `
<div class="overflow">
<div class="dialog">
<p>В современном мире существует проблема перегруженного информационного поля. Мозг перенасыщен информацией, он перегружен и находится
в состоянии тревоги, что приводит к неспособности адекватно воспринимать и перерабатывать необходимый объем поступающей информации</p>

<p><span class="underline">Задание</span>: Очисти пространство от «Информационного тумана»</p>
</div>
    <canvas id="canvas"></canvas>
</div>
<div class="table">
  <div class="cell">
    <h3>ПРОБЛЕМА:</h3>
    <p>
      Ограниченная способность запоминания: Информационная перегрузка может
      привести к тому, что человек не способен запоминать и удерживать важные
      сведения, поскольку они затерялись среди обилия информации
    </p>
  </div>
  <div class="cell">
    <h3>ЗАДАНИЕ:</h3>
    <p>
      Посмотри, как выглядит твой мозг при избыточном потоке информации, ему
      правда непросто, когда он перегружен!попробуй найти в нем пин-код от
      карты, который затерялся среди кучи информации, которую ты поглотил
    </p>
  </div>
</div>

<div class="folders">
</div>

`;
